Repository: VChristinne/Virtual-Pet
Catalog: Virtual Pet/Virtual Pet/Localizable.xcstrings
Source language: en
Languages: pt_br

source: %d days
pt_br: %d dias

source: %d hours
pt_br: %d horas

source: Actions
pt_br: Ações

source: Age: **%@**
pt_br: Idade: **%@**

source: Feed
pt_br: Alimentar

source: Getting hungry...
pt_br: Ficando com fome...

source: Getting thirsty...
pt_br: Ficando com sede...

source: Give water
pt_br: Dar água

source: Happy
pt_br: Feliz

source: Hunger: **%@**
pt_br: Fome: **%@**

source: Hungry
pt_br: Esfomiado

source: Name your pet!
pt_br: Nomeie o seu pet!

source: Satiated
pt_br: Saciado

source: Thirst: **%@**
pt_br: Sede: **%@**

source: Thirsty
pt_br: Com sede

source: Unhappy
pt_br: Triste
